/* Name modifier to denote more than one person */
"%@ et al." = "%@ og andre.";

/* Alert title: enable service sheet arg1:service name */
"%@ is disabled" = "%@ er deaktivert";

/* Text/Audio/Video choose window text message: person is offline */
"%@ is offline." = "%@ er frakoblet.";

/* Format for a person or card name plus email (arg1:name, arg2:e-mail address) */
"%@, with e-mail address %@" = "%@, med e-postadressen %@";

/* Separator for group names */
", " = ", ";

/* Pref title: Accounts */
"Accounts" = "Kontoer";

/* ID already in use */
"Address already in use" = "Adressen er allerede i bruk";

/* Pref title: Alerts (formerly Actions) */
"Alerts" = "Advarsler";

/* Title of group button when all groups are shown */
"All Groups" = "Alle grupper";

/* MyPictureControl: Message of Clear Pictures sheet */
"Are you sure you want to clear the menu of recent pictures?" = "Er du sikker på at du vil tømme menyen med sist brukte bilder?";

/* Alert message: delete buddies confirmation (arg: person) */
"Are you sure you want to permanently remove %@ from your buddy list?" = "Er du sikker på at du vil fjerne %@ fra vennelisten permanent?";

/* Title of A/V menu when only mic connected */
"Audio" = "Lyd";

/* Menu title when disabled */
"Block Person" = "Blokker person";

/* Buddies
   Name of default buddy list group to create */
"Buddies" = "Venner";

/* Alert title: delete buddies confirmation */
"Buddies will be removed" = "Oppføringer vil bli fjernet";

/* Buddy exists alert title */
"Buddy already exists" = "Vennen finnes allerede";

/* Name of capability */
"Buddy icon" = "Vennesymbol";

/* Title for Buddy List window */
"Buddy List" = "Venneliste";

/* Name of capability */
"Camera" = "Kamera";

/* Alert title: the camera is in use */
"Camera In Use" = "Kameraet er i bruk";

/* Alert title: the camera is in use */
"Camera Iris Is Shut" = "Kamerairis er lukket";

/* cancel
   Cancel */
"Cancel" = "Avbryt";

/* User info: Can't save info sheet title */
"Cannot save buddy info:" = "Kan ikke arkivere venneinfo:";

/* Prefix of capabilities listing in buddy info */
"Capabilities: " = "Egenskaper: ";

/* Name of capability */
"Chat" = "Chat";

/* People picker header string (arg is user ID) */
"Choose a card from the Address Book to use for %@:" = "Velg et kort fra Adressebok som du vil bruke for %@:";

/* Buddy icon pop-up item: Clears the list of recent picture */
"Clear Recent Pictures" = "Fjern sist brukte bilder";

/* MyPictureControl: Title of Clear Pictures sheet */
"Clear Recent Pictures?" = "Fjern sist brukte bilder?";

/* Name of capability */
"Conferencing" = "Konferanse";

/* Continue */
"Continue" = "Fortsett";

/* Alert title when buddy notes can't be saved */
"Couldn't Save Notes" = "Kunne ikke arkivere notater";

/* Verb for group operation error sheet */
"create" = "opprette";

/* Menu item for directly typing in a custom status */
"Custom..." = "Tilpasset…";

/* Verb for group operation error sheet */
"delete" = "slette";

/* Message in Buddy Info when blocking buddy pictures */
"Deselect this option to show the picture selected by your buddy, if any." = "Fjern markeringen for dette valget hvis du vil se bildet som er valgt av vennen din, hvis det finnes.";

/* Name of capability */
"Direct IM" = "Personlig melding";

/* Message of sheet when closing chat window while chat list is open */
"Do you want to end this active that when this window closes? It is still open in the chat list window." = "Vil du avslutte denne aktive chatten når dette vinduet lukkes? Det er fortsatt åpent i chatlistevinduet.";

/* Don't End */
"Don't End" = "Ikke avslutt";

/* Don't Save */
"Don't Save" = "Ikke arkiver";

/* First-time user panel: Done button */
"Done" = "Ferdig";

/* Caption inside image are in Buddy Picture panel */
"Drag Image Here" = "Flytt bildet hit";

/* Buddy icon pop-up item: opens picture editor panel */
"Edit Picture..." = "Rediger bilde…";

/* Menu item for editing custom status message lists */
"Edit Status Menu..." = "Rediger statusmeny…";

/* Button title: service enable */
"Enable" = "Aktiver";

/* End */
"End" = "Avslutt";

/* Title of sheet when closing chat window while chat list is open */
"End chat?" = "Avslutt chat?";

/* Pref title: Files */
"Files" = "Filer";

/* Pref title: General */
"General" = "Generelt";

/* Alert title: error adding/renaming/deleting group */
"Group error" = "Gruppefeil";

/* Groups pop-up menu item to open drawer */
"Groups..." = "Grupper…";

/* Title of Show/Hide Groups menu item */
"Hide Groups" = "Skjul grupper";

/* Text/Audio/Video choose window text message: normal */
"How would you like to chat?" = "Hvordan vil du chatte?";

/* iChat Beta feedback URL (French: www.apple.com/fr/feedback/ichat.html  German: www.apple.com/de/feedback/ichat.html) */
"http://www.apple.com/feedback/ichat.html" = "http://www.apple.com/no/feedback/ichat.html";

/* Shop for iChat products URL */
"http://www.apple.com/ichat/buy" = "http://www.apple.com/ichat/buy";

/* First-time user panel: TellMeMore Button */
"http://www.apple.com/iSight" = "http://www.apple.com/no/iSight";

/* First-time user panel: Mac.com signup URL. Japanese version should be localized to http://www.mac.com/redirects/ichat/japan.html */
"http://www.mac.com/redirects/ichat/index.html" = "http://www.mac.com/redirects/ichat/index.html";

/* Alert title: uncaught exception */
"iChat Internal Error!" = "Intern iChat-feil!";

/* User info close sheet message */
"If you do not save, changes will be lost." = "Hvis du ikke arkiverer, vil endringene gå tapt.";

/* Menu title when disabled */
"Ignore Person" = "Ignorer person";

/* Name of capability */
"IM images" = "Direktemeldingsbilder";

/* Title of window with user or buddy info */
"Info for: %@" = "Info for: %@";

/* Status controller msg displayed at launch */
"Initializing..." = "Initialiserer…";

/* Menu item for logged-out service */
"Log In to %@" = "Logg på %@";

/* Menu item for logged-in service */
"Log Out of %@" = "Logg av %@";

/* Pref title: Messages */
"Messages" = "Meldinger";

/* Name of capability */
"Microphone" = "Mikrofon";

/* Create a new address card button */
"New Card" = "Nytt kort";

/* Title of group button when no groups are shown */
"no groups" = "ingen grupper";

/* Alert title: can't add buddies if no groups visible */
"No groups visible" = "Ingen grupper er synlige";

/* OK */
"OK" = "OK";

/* First-time user panel: No data alert info */
"Please check the fields marked with red arrows and enter the information requested." = "Kontroller feltene som er merket med røde piler, og oppgi informasjonen som mangler.";

/* Pref title: Privacy */
"Privacy" = "Personvern";

/* Quit */
"Quit" = "Avslutt";

/* Name of capability */
"Receive files" = "Motta filer";

/* Buddy icon pop-up title */
"Recent Pictures:" = "Sist brukte bilder:";

/* Menu item title for deleting multiple buddies */
"Remove Buddies" = "Fjern venner";

/* Menu item title for deleting a single buddy */
"Remove Buddy" = "Fjern venn";

/* Alert title: delete buddies confirmation */
"Remove from buddy list?" = "Fjerne fra vennelisten?";

/* Alert message: delete group confirmation (args: group, people) */
"Removing the group \"%@\" will permanently remove %@ from your buddy list. Is this OK?" = "Hvis du fjerner gruppen «%@», vil %@ bli fjernet fra vennelisten permanent. Ønsker du dette?";

/* Verb for group operation error sheet */
"rename" = "endre navn";

/* Button title: review open chats/file transfers before quitting */
"Review" = "Se gjennom";

/* Save */
"Save" = "Arkiver";

/* Alert title: save changes to picture? */
"Save changes" = "Arkiver endringer";

/* User info close sheet title format */
"Save changes to info for %@?" = "Arkiver endringer i info for %@?";

/* Message in Buddy Info when enabling buddy pictures */
"Select this option to ignore the picture set by your buddy." = "Kryss av for dette valget hvis du vil ignorere bildet som brukes av vennen.";

/* Name of capability */
"Send files" = "Send filer";

/* Name of capability */
"Sharing files" = "Fildeling";

/* Title of Show/Hide Groups menu item */
"Show Groups" = "Vis grupper";

/* Buddy List Buttons tooltip - text chat */
"Start a Text Chat" = "Start en tekstchat";

/* Buddy List Buttons tooltip - video chat */
"Start a Video Chat" = "Start en videochat";

/* Buddy List Buttons tooltip - audio chat */
"Start an Audio Chat" = "Start en lydchat";

/* User info: Move ID to this card? params = service, old card, this card */
"The %@ address \"%@\" is already assigned to the address card %@. Would you like to assign it to %@ instead?" = "%@-adressen «%@» er allerede tildelt adressekortet %@. Ønsker du å tildele den til %@ i stedet?";

/* User info: Invalid ID */
"The %@ member name <%@> is not valid." = "%@-medlemsnavnet <%@> er ugyldig.";

/* Alert message: error adding/renaming/deleting group (args=service,verb,group) */
"The %@ service failed to %@ the group \"%@.\"" = "%@-tjenesten klarte ikke å %@ gruppen «%@».";

/* Alert title: quitting while chats are active */
"There are active chats. Are you sure you want to quit?" = "Det finnes aktive chatter. Er du sikker på at du vil avslutte?";

/* Alert title: quitting while file transfers are active */
"There are active file transfers. Are you sure you want to quit?" = "Det finnes aktive filoverføringer. Er du sikker på at du vil avslutte?";

/* Alert title: quitting while there are unread messages */
"There are chats with unread messages. Are you sure you want to quit?" = "Det finnes chatter med uleste meldinger. Er du sikker på at du vil avslutte?";

/* Alert explanation when buddy notes can't be saved */
"There was a problem updating your notes for <%@>." = "Det oppsto et problem under oppdatering av notatene for <%@>.";

/* Message in account tab of Buddy Info when there's no buddy picture */
"This account does not have a custom picture." = "Denne kontoen har ikke et tilpasset bilde.";

/* Name to use in 'Move ID to this card?' alert if there is no name entered */
"this card" = "dette kortet";

/* Message in account tab of Buddy Info when blocking buddy pictures */
"To accept the picture set by the buddy, choose Address Card from the Show pop-up menu." = "Hvis du vil godta bildet som brukes av vennen, velger du Adressekort fra Vis-lokalmenyen.";

/* Message in account tab of Buddy Info when enabling buddy pictures */
"To change this picture, choose Address Card from the Show pop-up menu." = "Hvis du vil endre dette bildet, velger du Adressekort fra Vis-lokalmenyen.";

/* Chat addressees (arg: comma-separated list of names) */
"To: %@" = "Til: %@";

/* Use existing card button */
"Use" = "Bruk";

/* Alert title: address card already exists */
"Use existing address card?" = "Bruke eksisterende adressekort?";

/* Use existing card button */
"Use It" = "Bruk det";

/* Pref title: Video
   Title of A/V menu when camera connected */
"Video" = "Video";

/* Alert message: save changes to picture? */
"Would you like to save the changes you made?" = "Vil du arkivere endringene som er utført?";

/* User info: Can't assign your own ID to someone else */
"You are connected to %@ as <%@>. You can't assign that member name to someone else." = "Du er koblet til %@ som <%@>. Du kan ikke tildele det medlemsnavnet til noen andre.";

/* Text/Audio/Video choose window text message: you are offline */
"You are offline." = "Du er frakoblet.";

/* People picker header string (arg is user ID) */
"You can choose a card from the address book to use for %@" = "Du kan velge et kort fra adresseboken for %@";

/* First-time user panel: No data alert message */
"You haven't provided all of the requested information" = "Du har ikke oppgitt den nødvendige informasjonen";

/* Alert text: enable service */
"You must enable the service to display the list" = "Du må aktivere tjenesten for å vise listen";

/* User info: Error: missing info */
"You must enter at least one instant messaging address." = "Du må oppgi minst én direktemeldingsadresse.";

/* Alert message: can't add buddies if no groups visible */
"You must first select one or more groups before you can add people to the buddy list." = "Du må først velge én eller flere grupper før du kan legge til personer på vennelisten.";

/* User info: Card exists text */
"Your Address Book already contains a card for %@. Would you like to use it instead of creating a new one?" = "Adressebok inneholder allerede et kort for %@. Vil du bruke det i stedet for å opprette et nytt kort?";

/* User info: Buddy exists alert message */
"Your buddy list already contains a person named %@. Would you like to use this buddy's address card instead of creating a new one?" = "Vennelisten inneholder allerede en person med navnet %@. Vil du bruke denne vennens adressekort i stedet for å opprette et nytt?";

/* Alert text: the camera is in use */
"Your camera appears to be in use by another application.  Please quit any other application that might be using the camera." = "Kameraet brukes av et annet program. Avslutt eventuelle andre programmer som bruker kameraet.";

/* Alert text: the camera is in use */
"Your camera's iris is shut. Please open it." = "Kameraets iris er lukket. Det må åpnes.";

